Repository: AleksandrZhukovin/AIClothesShop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Inside
uk: Всередині

source: The lives of addicts
uk: Життя залежних

source: Side project
uk: Сторонній проект

source: Portrait studies
uk: Портретні дослідження

source: The Frontend
uk: Фронтенд

source: A creative process
uk: Творчий процес

source: Previous
uk: Попередній

source: Next
uk: Наступний

source: Beautiful gray
uk: Красивий сірий

source: Ben Template - By ThemeVillain
uk: Шаблон Ben - від ThemeVillain

source: By
uk: Автор

source: on
uk: від

source: November 27, 2020
uk: 27 листопада 2020

source: Design, Photography
uk: Дизайн, Фотографія

source: The other side of design
uk: Інша сторона дизайну

source: Productivity, Health
uk: Продуктивність, Здоров'я

source: Practice more and be crazy
uk: Практикуйтесь більше і будьте божевільними

source: Productivity, Creativity
uk: Продуктивність, Креативність

source: Hello
uk: Привіт

source: Bonjour
uk: Привіт

source: Ciao
uk: Привіт

source: Hola
uk: Привіт
